Locations.bedroom.localization = {
	shantyName: 'Шанти',
	step0: {
		answer1: "Пуск",
		message: 'Чтобы начать играть нажмите "Пуск"'
	},
	step1: {
		answer1: "Что за ... ?",
		message: '- Гляди-ка, завелся... Я уж было с премией попрощался... Бронебойные штуки эти дивойсы.'
	},
	step2: {
		answer1: "...",
		message: '<span class="p">Перед глазами потемнело, как будто кто то выключил свет. Я поморгал глазами - ситуация не изменилась.</span>'
	},
	step3: {
		answer1: "...",
		message: '- Тут в интеренете пишут, что новым моделям требуется больше времени на инициализацию... Кароче, эта... подождать надо.'
	},
	step4: {
		answer1: "...",
		message: '- О! Смотри, загрузился... ну вот, а ты переживала... Сейчас мы его под тебя настроим.'
	},
	step5: {
		answer1: "Здравствуй Шанти.",
		answer2: "Шанти - Манти",
		answer3: "Что происходит? Где я?",
		message: '- Знакомься - это Шанти.'
	},
	step6: {
		answer1: "...",
		message: '<span class="m">- Ура! Работает! Ваня, спасибо тебе за помощь, уже поздно, тебе пора домой. Пойдем я тебя провожу.</span>'
	},
	step7: {
		answer1: "...",
		message: '- Давай еще посидим, чаем меня угостишь?' +
		'<br><span class="m">- Вань, правда уже поздно, сестра ругаться скоро будет.</span>' +
		'<br>- А поцеловать на прощанье? Я же не бесплатно здесь надрывался?' +
		'<br><span class="m">- Ишь чего удумал! А не жирно ли будет?</span>' +
		'<br>- Ну хотябы в щёчку?'
	},
	step8: {
		answer1: "...",
		message: '<span class="m">- О-БОЙ-ДЕШЬ-СЯ!</span>'
	},
	step9: {
		answer1: "...",
		message: '<span class="p">Мысли судорожно путаются, я не могу никак понять что происходит, какие-то незнакомые люди, непонятные разговоры.. ' +
		'<br> Как во сне. Пошевелиться опять же не могу. Да и нечем шевелить, тела то нет. Вот только ощущение полной реальности. ' +
		'<br>Очертания предметов четкие и не меняются нет привычной снам дымки и мысли ясные. ' +
		'<br>Пожалуй лучше аккуратно разведать что да как.' +
		'<br>Комната, вероятно гостинная, аккуратная, чистая, очень даже уютная. ' +
		'<br>На тумбочке лежит открытая книга, значит хозяева читающие это хорошо.</span>'
	},
	step10: {
		answer1: "А по моему он милый..",
		answer2: "Слабак, совсем осаду слабо держит.",
		answer3: "Я бы с таким разговаривать даже не стала.",
		answer4: "Нормальный пацан, чо ты сразу тут начинаешь это..",
		message: '<span class="m">- Еле выпроводила ...</span>'
	},
	step11: {
		answer1: "Да что за ... ?",
		message: '<span class="m">- Ой, тебя забыла выключить!</span>'
	},
	step100: {
		answer1: "Начать сначала.",
		message: '- Мне не нравится как он отвечает... Я боюсь что он тупой или бракованный.. Лучше поменяю его завтра.'
	}
};